Repository: jurialmunkey/skin.arctic.fuse.2
Catalog: language/resource.language.*/strings.po
Languages: it_it, uk_ua

# #31319
source: View
it_it: Mostra
uk_ua: Вид

# #31320
source: Square
it_it: Quadrato
uk_ua: Квадрат

# #31321
source: Configure viewtypes
it_it: Configura le modailtà di visualizzazione
uk_ua: Налаштувати види

# #31322
source: Age
it_it: Età
uk_ua: Вік

# #31324
source: Content
it_it: Contenuto
uk_ua: Тип

# #31327
source: Choose category spotlight
it_it: Scegli la categoria riflettore
uk_ua: Обрати сцену категорії

# #31328
source: Edit widgets
it_it: Modifica i widget
uk_ua: Редагувати віджети

# #31329
source: Text
it_it: Testo
uk_ua: Текст

# #31330
source: Crop
it_it: Ritaglio
uk_ua: Обрізати

# #31331
source: Background style
it_it: Stile sfondo
uk_ua: Стиль фону

# #31332
source: New search
it_it: Nuova ricerca
uk_ua: Новий запит

# #31334
source: Comments
it_it: Commenti
uk_ua: Коментарі

# #31335
source: Game menu
it_it: Menì Gioco
uk_ua: Ігрове меню

# #31340
source: Reset skin to defaults
it_it: Reimposta interfccia ai valori preefiniti
uk_ua: Скинути налаштування обкладинки

# #31346
source: Press down for more by this artist
it_it: Premi giù per vedere altro da questo artista
uk_ua: Для перегляду інших композицій цього виконавця натисніть вниз

# #31348
source: Press down for channel EPG
it_it: Premi giù per EPG canali
uk_ua: Для перегляду телегіду натисніть вниз

# #31350
source: Thanks
it_it: Ringraziamenti
uk_ua: Подяки

# #31353
source: Elapsed
it_it: Tempo Trascorso
uk_ua: Переглянуто

# #31354
source: Remaining
it_it: Tempo Rimanente
uk_ua: Залишилось

# #31355
source: Seekbar time display
it_it: Visualizzazione della barra di avanzamento
uk_ua: Формат часу в панелі відтворювання

# #31356
source: Use local cast details
it_it: Usa dettagli del cast locali
uk_ua: Використовувати локальні відомості про акторів

# #31357
source: Artwork Overlay
it_it: Panoramica Artwork
uk_ua: Ілюстрації

# #31358
source: Waiting for plugins
it_it: In attesa dei plugin
uk_ua: Завантаження надбудов

# #31359
source: Switch user
it_it: Cambia Utente
uk_ua: Змінити користувача

# #31362
source: Side items
it_it: Elementi laterali
uk_ua: Бокові елементи

# #31363
source: Menu items
it_it: Elementi del menù
uk_ua: Елементи меню

# #31364
source: Reload
it_it: Ricarica
uk_ua: Перезавантажити

# #31365
source: Node
it_it: Nodo
uk_ua: Вузол

# #31366
source: Uncropped
it_it: Non tagliato
uk_ua: Необрізаний

# #31368
source: Searching for
it_it: Ricerca per
uk_ua: Пошук

# #31369
source: Video file
it_it: File video
uk_ua: Відео файл

# #31370
source: Switch profile
it_it: Cambia profilo
uk_ua: Змінити профіль

# #31371
source: Sorted by
it_it: Ordina per
uk_ua: Відсортовано за

# #31372
source: Options tray
it_it: Riquadro Opzioni
uk_ua: Трей опцій

# #31374
source: Reset skin settings to defaults
it_it: Reimposta l'interfaccia ai valori predefiniti
uk_ua: Скинути налаштування обладинки

# #31375
source: Install zip
it_it: Installa archivio zip
uk_ua: Встановити zip

# #31376
source: Reset discover search history
it_it: Cancella cronologia di ricerca di Esplora
uk_ua: Видалити історію огляду та пошуку

# #31377
source: Next window
it_it: Prossima finestra
uk_ua: Наступне вікно

# #31378
source: Foreign
it_it: Straniero
uk_ua: Сторонні

# #31379
source: Edit categories
it_it: Modifica categorie
uk_ua: Редагувати категорії

# #31380
source: Forecast
it_it: Meteo
uk_ua: Прогноз погоди

# #31381
source: Returning
it_it: Rinnovata
uk_ua: Триває

# #31382
source: All items
it_it: Tutti gli elementi
uk_ua: Всі

# #31383
source: Production
it_it: Produzione
uk_ua: Продакшн

# #31384
source: Tray labels
it_it: Etichette Riquadro in basso nel Menù
uk_ua: Підписи ярликів трею

# #31385
source: Secondary
it_it: Secondario
uk_ua: Другорядне

# #31386
source: Primary
it_it: Primario
uk_ua: Основне

# #31387
source: Contextual
it_it: Contestuale
uk_ua: Контекстуальне

# #31388
source: Seed
it_it: Seme
uk_ua: Сід

# #31389
source: Parent widget
it_it: Widget precedente
uk_ua: Материнський віджет

# #31390
source: Release Year
it_it: Anno di uscita
uk_ua: Рік виходу

# #31391
source: Minimal
it_it: Minimo
uk_ua: Мінімальний

# #31392
source: Explore Widgets
it_it: Esplora i widget
uk_ua: Віджети огляду

# #31396
source: Recent Movies
it_it: Film visti di recente
uk_ua: Нещодавні фільми

# #31397
source: Recent Tv Shows
it_it: Serie Tv viste di recente
uk_ua: Нещодавні серіали

# #31398
source: New Movies
it_it: Nuovi Film
uk_ua: Нові фільми

# #31399
source: New TV Shows
it_it: Nuove Serie TV
uk_ua: Нові серіали

# #31400
source: New Episodes
it_it: Nuovi Episodi
uk_ua: Нові серії

# #31401
source: New Artists
it_it: Nuovi Artisti
uk_ua: Нові виконавці

# #31402
source: New Albums
it_it: Nuovi Album
uk_ua: Нові альбоми

# #31403
source: In-Progress TV Shows
it_it: Serie TV che stai guardando
uk_ua: Продовжити перегляд (серіали)

# #31404
source: In-Progress Movies
it_it: Film da continuare a guardare
uk_ua: Продовжити перегляд (фільми)

# #31405
source: Top Albums
it_it: Top Album
uk_ua: Топові альбоми

# #31406
source: Top Rated Movies
it_it: Film acclamati dalla critica
uk_ua: Рейтингові фільми

# #31407
source: Top Rated TV Shows
it_it: Serie TV acclamate dalla critica
uk_ua: Рейтингові серіали

# #31408
source: Random Movies
it_it: Film a caso
uk_ua: Випадкові фільми

# #31409
source: Random TV Shows
it_it: Serie TV a caso
uk_ua: Випадкові серіали

# #31410
source: Random Episodes
it_it: Episodi a caso
uk_ua: Випадкові серії

# #31411
source: Random Songs
it_it: Brani a caso
uk_ua: Випадкові пісні

# #31412
source: Random Albums
it_it: Album a caso
uk_ua: Випадкові альбоми

# #31413
source: All Movies
it_it: Tutti i Film
uk_ua: Всі фільми

# #31414
source: All TV Shows
it_it: Tutte le Serie TV
uk_ua: Всі серіали

# #31415
source: Movies and TV Shows
it_it: Film e Serie TV
uk_ua: Фільми та серіали

# #31416
source: Side menu
it_it: Menù laterale
uk_ua: Бокове меню

# #31417
source: Random Artists
it_it: Artisti a caso
uk_ua: Випадкові виконавці

# #31418
source: Circle Row
it_it: Riga di Cerchi
uk_ua: Ряд кіл

# #31419
source: Overview
it_it: Panoramica
uk_ua: Огляд

# #31420
source: Apps
it_it: App
uk_ua: Застосунки

# #31421
source: Choose submenu list
it_it: Scegli lista sottomenù
uk_ua: Обрати список підменю

# #31422
source: Categories style
it_it: Stile Categorie
uk_ua: Стиль категорій

# #31423
source: Card
it_it: Tessera
uk_ua: Картка

# #31424
source: Board
it_it: Pannello
uk_ua: Дошка

# #31425
source: Labels
it_it: Etichette
uk_ua: Мітки

# #31426
source: Light dialogs
it_it: Menù chiari
uk_ua: Світлі діалогові вікна

# #31427
source: Initialising
it_it: Inizializzazione
uk_ua: Завантаження

# #31428
source: Hide widget initialisation behind splash
it_it: Nascondi l'inizializzazione dei widget dietro la schermata di avvio
uk_ua: Ховати ініціалізацію віджетів за стартовим зображенням

# #31429
source: Chapters
it_it: Capitoli
uk_ua: Глави

# #31430
source: Customise video OSD widgets
it_it: Personalizza widget OSD video
uk_ua: OSD віджетів відео

# #31431
source: Circle
it_it: Cerchio
uk_ua: Коло

# #31432
source: Adaptive
it_it: Adattivo
uk_ua: Адаптивний

# #31434
source: Video OSD
it_it: OSD Video
uk_ua: Відео OSD

# #31435
source: TMDbHelper lookups
it_it: Ricerche TMDBHelper
uk_ua: Запити TMDbHelper

# #31437
source: Choose spotlight
it_it: Scegli riflettore
uk_ua: Обрати сцену

# #31438
source: Simple
it_it: Semplice
uk_ua: Простий

# #31439
source: Large
it_it: Grande
uk_ua: Великий

# #31440
source: Extra Large
it_it: Molto Grande
uk_ua: Дуже великий

# #31441
source: FlixArt Size
it_it: Dimensione FlixArt
uk_ua: Розмір FlixArt

# #31442
source: Parent
it_it: Precedente
uk_ua: Материнський елемент

# #31443
source: Open path in dialog
it_it: Apri il percorso nella finestra
uk_ua: Відкрити шлях в діалоговому вікні

# #31445
source: Replace search with discover
it_it: Sostituisci cerca con esplora
uk_ua: Замінити пошук на огляд

# #31446
source: Bump
it_it: Rimbalza
uk_ua: Бамп

# #31447
source: Kodi logo
it_it: Logo di Kodi
uk_ua: Логотип Kodi

# #31448
source: Show "More" item on limited widgets
it_it: Mostra "Altro" su un alcuni widget
uk_ua: Показувати "Ще" на лімітованих віджетах

# #31449
source: Setup wizard
it_it: Configurazione guidata al primo avvio
uk_ua: Майстер налаштування

# #31450
source: Text only
it_it: Solo testo
uk_ua: Тільки текст

# #31451
source: Compound
it_it: Combinato
uk_ua: Складений

# #31452
source: Composite
it_it: Composito
uk_ua: Композитний

# #31453
source: Choose colour theme
it_it: Scegli il colore del tema
uk_ua: Обрати тему

# #31454
source: Choose dialog style
it_it: Scegli lo stile dei menù
uk_ua: Обрати стиль діалогового вікна

# #31455
source: Choose layout style
it_it: Scegli lo stile della disposizione
uk_ua: Обрати стиль розмітки

# #31456
source: Prebuilt
it_it: Preimpostati
uk_ua: Шаблони

# #31458
source: Monochrome
it_it: Monocromatico
uk_ua: Однотонні

# #31460
source: Customise visualisation
it_it: Personalizza visualizzazione
uk_ua: Налаштування візуалізації

# #31461
source: Choose preset
it_it: Scegli un preset
uk_ua: Обрати пресет

# #31464
source: Side menu shortcuts appear on the left side of the home screen.
it_it: Le scorciatoie del menù laterale compaiono sul lato sinistro della pagina principale.
uk_ua: Ярлики бокового меню відображаються на лівий частині головної.

# #31465
source: Rain chance
it_it: Probabilità di precipitazioni
uk_ua: Ймовірність дощу

# #31467
source: Tiles configuration
it_it: Configurazione riquadri
uk_ua: Налаштування плиток

# #31468
source: Tile layout
it_it: Disposizione riquadri
uk_ua: Розмітка плиток

# #31469
source: Choose shortcut
it_it: Scegli Scorciatoia
uk_ua: Обрати ярлик

# #31470
source: Wind gusts
it_it: Raffiche di vento
uk_ua: Пориви вітру

# #31471
source: Fire danger
it_it: Pericolo di incendi
uk_ua: Пожежна небезпека

# #31472
source: Rain since 9am
it_it: Pioggia dalle 9:00
uk_ua: Дощить з 9-ї ранку

# #31473
source: Radar
uk_ua: Радар

# #31474
source: Each menu item has its own widget group.
it_it: Ogni elemento del menù ha il suo gruppo di widget.
uk_ua: Кожен елемент меню має власну групу віджетів.

# #31475
source: The spotlight is a special fullscreen widget designed to showcase one item at a time.
it_it: Il riflettore è un widget speciale a tutto schermo pensato per mostrare un elemento alla volta.
uk_ua: Сцена — спеціальний повнорозмірний віджет призначений для демонстрації одного елементу.

# #31477
source: Progress percentage
it_it: Percentuale di avanzamento
uk_ua: Відсоток прогресу

# #31478
source: by
it_it: di
uk_ua: від

# #31479
source: List Media
it_it: Lista Media
uk_ua: Медіасписок

# #31480
source: List Flixart
it_it: Lista Flixart
uk_ua: Flixart список

# #31481
source: Play trailers automatically
it_it: Riproduci trailer automaticamente
uk_ua: Автоматично відтворювати трейлери

# #31482
source: Trailers
it_it: Trailer
uk_ua: Трейлери

# #31483
source: Replay
it_it: Riproduci di nuovo
uk_ua: Повтор

# #31484
source: Pause
it_it: Pausa
uk_ua: Пауза

# #31485
source: Stop
uk_ua: Стоп

# #31486
source: Dialog
it_it: Menù di scelta
uk_ua: Діалог

# #31488
source: Category items appear as a horizontal menu at the top of the hub window.
it_it: Gli ementi delle categorie compaiono come un menù orizzontale in cima alla finestra della schermata principale.
uk_ua: Елементи категорій відображаються як горизонтальне меню нагорі вікна хабу.

# #31489
source: Each category can define its own set of vertically stacked widgets OR use a submenu as a horizontal widget selector.
it_it: Ogni categoria può definire i propri gruppi di widget incolonnati OPPURE usare un sottomenù come un selettore widget orizzontale.
uk_ua: Кожна категорія може задати власний набір вертикально складених віджетів АБО використовувати підменю як селектор горизонтальних віджетів.

# #31490
source: Cancelled
it_it: Annullata
uk_ua: Скасовано

# #31491
source: Miscellaneous
it_it: Varie
uk_ua: Різне

# #31492
source: Add-ons hub
it_it: Schermata principale degli Add-on
uk_ua: Хаб додатків

# #31493
source: Ended
it_it: Terminata
uk_ua: Завершено

# #31494
source: Rebuild
it_it: Ricompila
uk_ua: Перебудова

# #31495
source: Unlocked
it_it: Sbloccato
uk_ua: Розблокований

# #31496
source: Customise widgets
it_it: Peronsonalizza widget
uk_ua: Налаштувати віджети

# #31497
source: Minimise menu
it_it: Riduci il menù
uk_ua: Згорнути меню

# #31498
source: Released
it_it: Data di uscita
uk_ua: Вийшов

# #31499
source: In-Production
it_it: In produzione
uk_ua: У виробництві

# #31500
source: There were no [LOWERCASE]$VAR[Label_SearchStyle][/LOWERCASE] results found for
it_it: Non é stata trovata alcuna corrispondenza per
uk_ua: Не знайдено [LOWERCASE]$VAR[Label_SearchStyle][/LOWERCASE] результатів для

# #31501
source: Please try another search
it_it: Prova con un altra ricerca
uk_ua: Будь ласка, спробуйте інший запит

# #31502
source: More Options
it_it: Più opzioni
uk_ua: Більше опцій

# #31503
source: Extras
it_it: Extra
uk_ua: Доповнення

# #31504
source: Planned
it_it: Pianificato
uk_ua: Заплановано

# #31505
source: Skin user login screen on startup
it_it: Mostra schermata di login utente interfaccia all'avvio
uk_ua: Меню вибору користувача при старті обкладинки

# #31506
source: Individual skin user widget configurations
it_it: Configurazioni widget per ogni utente dell'interfaccia
uk_ua: Персональні налаштування віджетів користувача обкладинки

# #31507
source: pseudo profiles
it_it: pseudo profili
uk_ua: псевдо-профілі

# #31508
source: Loading skin user profiles
it_it: Caricamento profili dell'utente interfaccia
uk_ua: Завантаження користувацьких профілів

# #31509
source: Holiday
it_it: Vacanze
uk_ua: Свято

# #31510
source: Holiday themes
it_it: Temi delle Vacanze
uk_ua: Святкові теми

# #31511
source: Shortcut
it_it: Scorciatoia
uk_ua: Ярлик

# #31512
source: Classic mode
it_it: Modalità Classica
uk_ua: Класичний режим

# #31513
source: Side Menu Icons
it_it: Icone del menù laterale
uk_ua: Іконки бокового меню

# #31514
source: Global Widgets
it_it: Widget Globali
uk_ua: Глобальні віджети

# #31515
source: Main Items
it_it: Elementi Principali
uk_ua: Елементи головної

# #31516
source: Edit items
it_it: Modifica elementi
uk_ua: Змінити елементи

# #31517
source: Reverse order
it_it: Ordine inverso
uk_ua: Зворотній порядок

# #31518
source: Highlight type
it_it: Evidenzia il tipo
uk_ua: Тип підсвітки

# #31521
source: Edit global widgets
it_it: Modifica widget globali
uk_ua: Редагувати глобальні віджети

# #31533
source: Add list
it_it: Aggiungi lista
uk_ua: Додати список

# #31534
source: Del list
it_it: Cancella lista
uk_ua: Видалити список

# #31535
source: Restore
it_it: Ripristina
uk_ua: Відновити

# #31536
source: Choose fallback image folder
it_it: Scegli cartella immagine alternativa
uk_ua: Обрати резервну теку для зображень

# #31537
source: Edit submenu items
it_it: Modifica elementi sottomenù
uk_ua: Редагувати елементи підменю

# #31541
source: Next episode
it_it: Prossimo episodio
uk_ua: Наступна серія

# #31542
source: Last episode
it_it: Ultimo episodio
uk_ua: Остання серія

# #31543
source: Anticipated
it_it: Previsto
uk_ua: Анонсовано

# #31544
source: Airing
it_it: In onda
uk_ua: Виходить

# #31545
source: Premiering
it_it: Prima visione
uk_ua: Прем'єра

# #31546
source: TBC
uk_ua: Анонсовано

# #31547
source: Yesterday
it_it: Ieri
uk_ua: Вчора

# #31551
source: Use as home
it_it: Usa come schermata principale
uk_ua: Головна

# #31553
source: Query
it_it: Ricerca
uk_ua: Запит

# #31554
source: Wall Poster
it_it: Muro di Poster
uk_ua: Стіна постерів

# #31555
source: Wall Landscape
it_it: Muro di Riquadri Orizzontali
uk_ua: Стіна пейзажів

# #31556
source: Wall Square
it_it: Muro di Quadrati
uk_ua: Стіна квадратів

# #31557
source: Wall Circle
it_it: Muro di Cerchi
uk_ua: Стіна кіл

# #31559
source: List Details
it_it: Lista con Dettagli
uk_ua: Список деталей

# #31560
source: Bright White
it_it: Bianco Acceso
uk_ua: Яскраво білий

# #31561
source: Wall Overview
it_it: Muro con Panoramica
uk_ua: Стіна оглядів

# #31562
source: Overview Row
it_it: Riga con Panoramica
uk_ua: Ряд оглядів

# #31563
source: Card Row
it_it: Riga con Tessere
uk_ua: Ряд карток

# #31084
source: Categories using a submenu to select widgets will not use global widgets because submenu widgets disable the widget stack.
it_it: Le categrorie che utilizzano un sottomenù per selezionare i widget non useranno widget globali perchè i sottomenù dei widget ne disabiltano la lista.

# #31114
source: Hubs
it_it: Hub

# #31117
source: RAM
it_it: Memoria RAM

# #31119
source: EOTF and Gamut
it_it: EOTF e Gamma

# #31123
source: On Deck
it_it: Film e serie tv che aspettano te

# #31558
source: Signpost
it_it: Indicatore
