Repository: jurialmunkey/skin.arctic.fuse.2
Catalog: language/resource.language.*/strings.po
Languages: it_it, uk_ua

# #31000
source: Live TV / PVR
it_it: TV in diretta / PVR
uk_ua: ТБ / PVR

# #31001
source: In-Progress Episodes
it_it: Episodi da completare
uk_ua: Продовжити перегляд (серії)

# #31002
source: Hub window selector
it_it: Selettore finestra Hub
uk_ua: Селектор вікна хабу

# #31003
source: Submenu list
it_it: Lista sottomenù
uk_ua: Список підменю

# #31004
source: Sets the current hub to be used as the default home window.
it_it: Imposta l'hub attuale come predefinito per la finestra principale.
uk_ua: Встановлює поточний хаб в якості головної.

# #31005
source: Choose global spotlight
it_it: Scegli riflettore globale
uk_ua: Обрати глобальну сцену

# #31006
source: Location
it_it: Posizione
uk_ua: Розташування

# #31007
source: Changes the header label shown at the top of the hub window.
it_it: Modifica l'intestazione visualizzata in cima alla finestra principale
uk_ua: Змінює мітку шапки що відображується нагорі вікна хабу.

# #31008
source: Switches the hub between a classic widget-only layout and a complex layout of widget categories and spotlights.
it_it: Sostituisce la schermata principale classica di solo widget con una modalità più complessa composta da categorie di widget e rilettori.
uk_ua: Перемикає хаб між класичною та розширеною розміткою категорій віджетів та сцен.

# #31009
source: Widget Customisation
it_it: Personalizzazione Widget
uk_ua: Налаштування віджетів

# #31010
source: Welcome to the Arctic Fuse widget customisation screen!
it_it: Benvenutə nella schermata di personalizzazione dei widget di Arctic Fuse!
uk_ua: Вітаємо на екрані налаштування віджетів Arctic Fuse!

# #31011
source: Edit menu
it_it: Modifica Menù
uk_ua: Редагувати меню

# #31012
source: Use the hub window selector to change which window is being customised.
it_it: Utilizza il selettore della finestra principale per personalizzare le diverse finestre.
uk_ua: Використовуйте селектор вікна хабу щоб обрати вікно для редагування.

# #31013
source: Your changes are automatically saved.
it_it: Le modifiche vengono salvate automaticamente
uk_ua: Ваші зміни буде автоматично збережено.

# #31014
source: Prebuilt default widget sets are available from the "Prebuilt" icon.
it_it: Sono disponibili dei set di widget preimpostati sotto l'icona "Preimpostati"
uk_ua: Натисніть на іконку "Шаблони" щоб переглянути пресети стандартних віджетів.

# #31015
source: Order
it_it: Ordina
uk_ua: Порядок

# #31016
source: Sort by
it_it: Ordina per
uk_ua: Сортувати за

# #31017
source: Widget Groups
it_it: Gruppi di widget
uk_ua: Групи віджетів

# #31018
source: Recommendations
it_it: Suggerimenti
uk_ua: Рекомендації

# #31019
source: Next Aired Trakt
it_it: Prossimamente in onda Trakt
uk_ua: Наступні серії (Trakt)

# #31020
source: Next Aired Library
it_it: Prossimamente in onda libreria
uk_ua: Наступні серії

# #31021
source: Repositories
it_it: Repository
uk_ua: Репозиторії

# #31022
source: items
it_it: elementi
uk_ua: елементів

# #31023
source: Loading
it_it: Caricamento
uk_ua: Завантаження

# #31024
source: Critics Consensus
it_it: Consenso della critica
uk_ua: Висновок критиків

# #31025
source: Item
it_it: Elemento
uk_ua: Елемент

# #31026
source: Hub
it_it: Schermata Principale
uk_ua: Хаб

# #31027
source: Edit the widgets used in the search window.
it_it: Modifica i widget utilizzati nella finestra di rierca
uk_ua: Редагування віджетів пошукового вікна.

# #31028
source: Outline
it_it: Profilo
uk_ua: Опис

# #31029
source: Images
it_it: Immagini
uk_ua: Зображення

# #31030
source: Critics
it_it: Critica
uk_ua: Рецензії

# #31031
source: Edit the options and power menu.
it_it: Modifica il menù opzioni e spegnimento
uk_ua: Редагування опцій та меню живлення.

# #31032
source: Apply
it_it: Applica
uk_ua: Застосувати

# #31033
source: People
it_it: Persone
uk_ua: Актори

# #31034
source: Cast member
it_it: Membri del cast
uk_ua: Акторський склад

# #31035
source: Crew member
it_it: Membri della troupe
uk_ua: Знімальна група

# #31036
source: Mouse-friendly widgets
it_it: Widget per il mouse
uk_ua: Адаптувати віджети під використання миші

# #31037
source: Complex
it_it: Complesso
uk_ua: Розширений

# #31038
source: Directing
it_it: Regia
uk_ua: Режисура

# #31039
source: Writing
it_it: Sceneggiatura
uk_ua: Сценарій

# #31040
source: Use as widget
it_it: Usa come widget
uk_ua: Використовувати в якості віджета

# #31041
source: Similar
it_it: Simili
uk_ua: Схоже

# #31042
source: Clock
it_it: Orologio
uk_ua: Годинник

# #31043
source: Flat (No Gradient)
it_it: No gradiente
uk_ua: Плоский (без градієнту)

# #31044
source: Viewtypes
it_it: Modalità di visualizzazione
uk_ua: Види

# #31045
source: Landscape
it_it: Riquadro Orizzontale
uk_ua: Пейзаж

# #31046
source: No Results
it_it: Nessun Risultato
uk_ua: Нічого не знайдено

# #31047
source: Popularity
it_it: Popolarità
uk_ua: Популярність

# #31048
source: Sort
it_it: Ordina
uk_ua: Сортувати

# #31049
source: Default Widgets
it_it: Widget Predefiniti
uk_ua: Стандартні віджети

# #31050
source: Crew
it_it: Troupe
uk_ua: Знімальна група

# #31051
source: Person
it_it: Persona
uk_ua: Актор

# #31052
source: Sound
it_it: Suono
uk_ua: Звук

# #31053
source: Profile
it_it: Profilo
uk_ua: Профіль

# #31054
source: Liked by
it_it: Piace a
uk_ua: Сподобалось

# #31055
source: out of
it_it: tra
uk_ua: з

# #31056
source: critics
it_it: critiche
uk_ua: критикам

# #31057
source: Years Old
it_it: Anni
uk_ua: років

# #31058
source: Wall Ring
it_it: Muro con Dischi
uk_ua: Стіна кілець

# #31059
source: Vertical
it_it: Verticale
uk_ua: Вертикальний

# #31060
source: Horizontal
it_it: Orizzontale
uk_ua: Горизонтальний

# #31061
source: User rating
it_it: Valutazione utente
uk_ua: Рейтинг користувачів

# #31062
source: Playlist order
it_it: Ordine playlist
uk_ua: Порядок плейлиста

# #31063
source: Watched episodes
it_it: Episodi già visti
uk_ua: Переглянуті серії

# #31064
source: Awards
it_it: Premi
uk_ua: Нагороди

# #31065
source: Creator
it_it: Creatore
uk_ua: Автор

# #31066
source: Discover
it_it: Esplora
uk_ua: Огляд

# #31067
source: Cinematography
it_it: Fotografia
uk_ua: Операторська робота

# #31068
source: Experimental
it_it: Sperimentale
uk_ua: Експериментальні

# #31069
source: Background video
it_it: Video sullo sfondo
uk_ua: Фонове відтворення відео

# #31070
source: Fixed aspect ratio
it_it: Rapporto d'aspetto fisso
uk_ua: Фіксований формат зображення

# #31071
source: Playback Speed
it_it: Velocità di Riproduzione
uk_ua: Швидкість відтворення

# #31072
source: Art Department
it_it: Sezione Artistica
uk_ua: Художній відділ

# #31073
source: mins
it_it: min
uk_ua: хв

# #31074
source: hr
it_it: ora/e
uk_ua: год

# #31075
source: Editing
it_it: Montaggio
uk_ua: Монтаж

# #31076
source: Starring
it_it: Interpretato da
uk_ua: В ролях

# #31077
source: More Information
it_it: Più Informazioni
uk_ua: Деталі

# #31078
source: The prebuilt icon provides options to install various different default widget and menu sets.
it_it: L'icona preimpostati fornisce opzioni per installare diversi widget predefiniti e gruppi di menù.
uk_ua: Шаблони дозволяють встановлювати різноманітні готові набори стандартних віджетів та меню.

# #31079
source: Using this option will override parts of your existing configuration.
it_it: Utilizzare questa opzione sovrascriverà parte della tua attuale configurazione.
uk_ua: Ця опція змінить частину ваших поточних налаштувань.

# #31080
source: Rebuilding forces Skin Variables to generate the skin XML files for your current configuration.
it_it: La ricompilazione rigenera forzatamente i file XML dell'Interfaccia con le Variabili della tua attuale configurazione.
uk_ua: Перебудова змушує Skin Variables створити новий XML файл вашої поточної конфігурації.

# #31081
source: Rebuilding is required to make your changes visible in the skin.
it_it: È necessario ricaricare per rendere visibili i cambiamenti nell'interfaccia.
uk_ua: Для відображення змін в обладинці необхідна перебудова.

# #31082
source: Wall orientation
it_it: Orientamento Muro
uk_ua: Напрямок стіни

# #31083
source: Combined
it_it: Combinato
uk_ua: Комбіновані

# #31085
source: Live TV
it_it: TV in diretta
uk_ua: ТБ

# #31086
source: Customise options
it_it: Personalizza opzioni
uk_ua: Налаштування опцій

# #31087
source: Global widgets are displayed for all categories at the end of the widget stack.
it_it: I widget globali per tutte le categorie vengono mostrati alla fine della lista dei widget
uk_ua: Глобальні віджети відображаються для всіх категорій вкінці стеку віджетів.

# #31088
source: No bookmarks
it_it: Nessun segnalibro
uk_ua: Немає закладок

# #31089
source: Add a bookmark here
it_it: Aggiungi un segnalibro qui
uk_ua: Додати закладку тут

# #31090
source: In-Progress
it_it: Non ancora finito
uk_ua: Продовжити перегляд

# #31091
source: Blur background for classic widgets
it_it: Sfoca sfondo per i widget classici
uk_ua: Блюрити фон для класичних віджетів

# #31092
source: Detailed information
it_it: Informazioni dettagliate
uk_ua: Детальна інформація

# #31093
source: Border style
it_it: Stile bordo
uk_ua: Стиль рамки

# #31094
source: Mouse pointer size
it_it: Dimensioni del puntatore del mouse
uk_ua: Розмір курсора

# #31095
source: Translations
it_it: Traduzioni
uk_ua: Переклади

# #31096
source: Use spotlight
it_it: Usa riflettore
uk_ua: Використовувати сцену

# #31097
source: Customise video info widgets
it_it: Personalizza widget info video
uk_ua: Віджети деталей про відео

# #31098
source: Gallery
it_it: Galleria
uk_ua: Галерея

# #31099
source: Last aired
it_it: Ultima volta in onda
uk_ua: Останній випуск

# #31100
source: Board Row
it_it: Riga di Tavole
uk_ua: Ряд дошок

# #31101
source: Wall Board
it_it: Muro di Tavole
uk_ua: Стіна дошок

# #31102
source: Prebuilt Configuration
it_it: Configurazione Preimpostata
uk_ua: Шаблони

# #31103
source: Widgets
it_it: Widget
uk_ua: Віджети

# #31104
source: Rebuild XML
it_it: Ricompila XML
uk_ua: Перебудувати XML

# #31105
source: Spotlight
it_it: Riflettore
uk_ua: Сцена

# #31106
source: Viewmode
it_it: Modalità di visualizzazione
uk_ua: Режим перегляду

# #31107
source: Combine widgets
it_it: Widget combinati
uk_ua: Об'єднати віджети

# #31108
source: Collections
it_it: Raccolte
uk_ua: Збірки

# #31109
source: Viewline
it_it: Riga di identificazione widget/vista
uk_ua: Лінія перегляду

# #31110
source: Use combined list
it_it: Utilizza lista combinata
uk_ua: Використовувати об'єднаний список

# #31111
source: Poster Row
it_it: Riga di Poster
uk_ua: Ряд постерів

# #31112
source: Landscape Row
it_it: Riga di Riquadri Orizzontali
uk_ua: Ряд пейзажів

# #31113
source: Square Row
it_it: Riga di quadrati
uk_ua: Ряд квадратів

# #31115
source: Australian summer
it_it: Estate Australiana
uk_ua: Австралійське літо

# #31116
source: Winter frost
it_it: Ghiaccio invernale
uk_ua: Зимовий мороз

# #31118
source: Expanded
it_it: Esteso
uk_ua: Розширений

# #31120
source: List Basic
uk_ua: Базовий список

# #31121
source: Square List
it_it: Lista di Quadrati
uk_ua: Список квадратів

# #31122
source: Watchlist
uk_ua: Список переглянутого

# #31124
source: Indicator
it_it: Indicatore
uk_ua: Індикатор

# #31125
source: Invert Text Colour
it_it: Inverti il colore del testo
uk_ua: Інвертувати колір тексту

# #31126
source: Options menu
it_it: Menù opzioni
uk_ua: Меню опцій

# #31127
source: Left footer
it_it: Piè di pagina sinistro
uk_ua: Лівий футер

# #31128
source: Trending
it_it: In evidenza
uk_ua: Трендові

# #31129
source: Up next in
it_it: Prossimo tra
uk_ua: Наступна серія через

# #31130
source: seconds
it_it: secondi
uk_ua: секунд

# #31131
source: Continue watching in
it_it: Continua a guardare tra
uk_ua: Продовжити перегляд в

# #31132
source: History
it_it: Cronologia
uk_ua: Історія

# #31133
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
it_it: Imposta la tipologia e aggiungi le regole per creare delle playlist intelligenti. Queste playlist sono dinamiche e includono tutti gli elementi multimediali del tuo database che soddisfano le regola che hai impostato.
uk_ua: Щоб створити смарт плейлист оберіть тип та додайте правила. Ці плейлисти динамічні та включають всі медіа елементи з вашої бази даних які вносяться вашими правилами.

# #31134
source: Playing
it_it: In riproduzione
uk_ua: Відтворення

# #31135
source: Page
it_it: Pagina
uk_ua: Сторінка

# #31136
source: Slide
it_it: Scorri
uk_ua: Слайд

# #31137
source: Detailed
it_it: Dettagliato
uk_ua: Детальний

# #31138
source: Aqua Classic
it_it: Acqua Classico
uk_ua: Аква класик

# #31139
source: Tropical Sunset
it_it: Tramonto Tropicale
uk_ua: Тропічний захід сонця

# #31140
source: Miami Vaporwave
it_it: Vaporwave Miami
uk_ua: Маямі вейпорвейв

# #31141
source: Plain Monochrome
it_it: Monocromatico Semplice
uk_ua: Однотонний

# #31142
source: Total Duration
it_it: Durata Complessiva
uk_ua: Тривалість

# #31143
source: Classic
it_it: Classico
uk_ua: Класичний

# #31144
source: Initial focus
uk_ua: Первинний фокус

# #31145
source: Initialising Skin
it_it: Inizializzazione Interfaccia
uk_ua: Завантаження обкладинки

# #31146
source: Profile image and logo
uk_ua: Аватар профайла та логотип

# #31148
source: Explore
it_it: Esplora
uk_ua: Оглянути

# #31150
source: Categories
it_it: Categorie
uk_ua: Категорії

# #31151
source: Search and options
it_it: Ricerca e opzioni
uk_ua: Пошук та опції

# #31154
source: Misc options
it_it: Opzioni varie
uk_ua: Різне

# #31158
source: Layout
it_it: Disposizione
uk_ua: Розмітка

# #31159
source: Version
it_it: Versione
uk_ua: Версія

# #31160
source: REC
uk_ua: Запис

# #31162
source: Hide
it_it: Nascondi
uk_ua: Сховати

# #31165
source: Seekbar behaviour on delayed pause
it_it: Comportamento della barra di avanzamento per una pausa prolungata
uk_ua: Поведінка панелі відтворення при паузі

# #31166
source: Back
it_it: Indietro
uk_ua: Назад

# #31167
source: Logo
uk_ua: Логотип

# #31168
source: List Square
it_it: Lista di Quadrati
uk_ua: Список квадратів

# #31169
source: Birthday
it_it: Giorno del compleanno
uk_ua: День народження

# #31171
source: On-screen keyboard size
it_it: Dimensioni della tastiera a schermo
uk_ua: Розмір наекранної клавіатури

# #31173
source: Scroll
it_it: Scorri
uk_ua: Прокрутка

# #31174
source: Navigation
it_it: Navigazione
uk_ua: Навігація

# #31177
source: Menus
it_it: Menù
uk_ua: Меню

# #31178
source: Info line
it_it: Riga delle informazioni
uk_ua: Інфолінія

# #31179
source: Keyword
it_it: Parola Chiave
uk_ua: Теги

# #31180
source: Furniture
it_it: Accessori
uk_ua: Фурнітура

# #31181
source: Scheduled
it_it: Programmato
uk_ua: Заплановано

# #31182
source: EPG and channels style
it_it: Stile EPG e canali
uk_ua: Стиль телегіда та каналів

# #31183
source: times
it_it: volte
uk_ua: разів

# #31184
source: Ends
it_it: Termina
uk_ua: Кінець

# #31185
source: Autoscroll
it_it: Scorrimento automatico
uk_ua: Автопрокрутка

# #31186
source: Behaviour
it_it: Comportamento
uk_ua: Поведінка

# #31187
source: Autoscroll time interval
it_it: Intervallo di tempo per lo scorrimento automatico
uk_ua: Інтервал автопрокрутки

# #31188
source: Limit
it_it: Limite
uk_ua: Ліміт

# #31189
source: Autoclose OSD after X seconds
it_it: Chiudi automaticamente OSD dopo X secondi
uk_ua: Ховати OSD після X секунд

# #31190
source: time
it_it: tempo
uk_ua: час

# #31191
source: Optional details
it_it: Informazioni opzionali
uk_ua: Додаткові відомості

# #31192
source: Ends at time
it_it: Termina alle
uk_ua: Закінчується о

# #31193
source: Expanding clock
it_it: Orologio che si espande
uk_ua: Розширений годинник

# #31194
source: Album duration
it_it: Durata dell'Album
uk_ua: Тривалість альбому

# #31195
source: Light
it_it: Chiaro
uk_ua: Світлий

# #31196
source: Up Next
it_it: Prossimo
uk_ua: Далі

# #31197
source: Skin theme
it_it: Tema interfaccia
uk_ua: Тема обкладинки

# #31198
source: Track duration
it_it: Durata del pezzo
uk_ua: Тривалість треку

# #31199
source: Date and time
it_it: Data e ora
uk_ua: Час та дата

# #31200
source: Added on
it_it: Aggiunto il
uk_ua: Додано

# #31201
source: Seekbar displays title details while seeking
it_it: La barra di avanzamento mostra il titolo durante lo scorrimento
uk_ua: Відображати деталі стрічки при прокруткі панелі відтворення

# #31202
source: Ratings
it_it: Valutazioni
uk_ua: Оцінки

# #31203
source: Customise
it_it: Personalizza
uk_ua: Власний

# #31204
source: Customise dialog background
it_it: Personalizza sfondo dei menù
uk_ua: Змінити фон діалового вікна

# #31205
source: Codecs and providers
it_it: Codec e fornitori
uk_ua: Кодеки та провайдери

# #31206
source: Item count
it_it: Conteggio elementi
uk_ua: Кількість елементів

# #31207
source: Codecs
it_it: Codec
uk_ua: Кодеки

# #31208
source: Header
it_it: Intestazione
uk_ua: Шапка

# #31209
source: Boxes
it_it: Riquadri
uk_ua: Квадрати

# #31210
source: Series Premiere
it_it: Prima della Serie
uk_ua: Прем'єра

# #31211
source: Season Premiere
it_it: Prima della Stagione
uk_ua: Прем'єра сезону

# #31212
source: Mid-Season Premiere
it_it: Prima di Metà Stagione
uk_ua: Прем'єра середини сезону

# #31213
source: Visualisation settings
it_it: Impostazioni di visualizzazione
uk_ua: Налаштування візуалізації

# #31214
source: Series Finale
it_it: Finale di Serie
uk_ua: Фінал

# #31215
source: Season Finale
it_it: Finale di Stagione
uk_ua: Фінал сезону

# #31216
source: Video decoder
it_it: Decoder Video
uk_ua: Декодер відео

# #31217
source: Pixel format
it_it: Formato pixel
uk_ua: Формат пікселів

# #31218
source: Mid-Season Finale
it_it: Finale di Metà Stagione
uk_ua: Фінал середини сезону

# #31219
source: Left header
it_it: Intestazione sinistra
uk_ua: Ліва панель шапки

# #31220
source: Purple
it_it: Viola
uk_ua: Фіолетовий

# #31221
source: Slate
it_it: Ardesia
uk_ua: Сланець

# #31222
source: Coal
it_it: Carbone
uk_ua: Вугільний

# #31223
source: Gridlines
it_it: Linee griglia
uk_ua: Сітка

# #31224
source: Pink
it_it: Rosa
uk_ua: Рожевий

# #31225
source: Chalk
it_it: Gesso
uk_ua: Крейдяний

# #31226
source: Blush
it_it: Rossore
uk_ua: Рум'яний

# #31227
source: Premiere
it_it: Prima
uk_ua: Прем'єра

# #31228
source: Aqua
it_it: Acqua
uk_ua: Аква

# #31229
source: Vaporwave
uk_ua: Вейпорвейв

# #31230
source: Calendar
it_it: Calendario
uk_ua: Календар

# #31231
source: Customise highlight colours
it_it: Personalizza colori principali
uk_ua: Змінити колір підсвітки

# #31232
source: Gradient
it_it: Gradiente
uk_ua: Градієнт

# #31233
source: Seek to
it_it: Scorri fino a
uk_ua: Перейти до

# #31234
source: Customise indicators
it_it: Personalizza indicatori
uk_ua: Редагувати індикатори

# #31235
source: Indicators
it_it: Indicatori
uk_ua: Індикатори

# #31236
source: Collection
it_it: Raccolta
uk_ua: Збірка

# #31237
source: Progress
it_it: Avanzamento
uk_ua: Прогрес

# #31238
source: Coral
it_it: Corallo
uk_ua: Кораловий

# #31239
source: Footer
it_it: Piè di pagina
uk_ua: Футер

# #31240
source: Tropical
it_it: Tropicale
uk_ua: Тропічний

# #31241
source: Colour scheme
it_it: Schema colori
uk_ua: Кольорова гамма

# #31242
source: Blue Slate
it_it: Ardesia Blu
uk_ua: Синій сланець

# #31243
source: Midnight Purple
it_it: Viola Mezzanotte
uk_ua: Оксамитова ніч

# #31244
source: Now playing
it_it: In riproduzione
uk_ua: Зараз відтворюється

# #31245
source: Autoscroll labels
it_it: Scorrimento automatico etichette
uk_ua: Автопрокрутка міток

# #31246
source: Autoscroll textboxes
it_it: Scorrimento automatico riquadri di testo
uk_ua: Автопрокрутка текстових полів

# #31247
source: Colour highlight
it_it: Colore Principale
uk_ua: Колір підсвітки

# #31248
source: Building includes
it_it: Ricompilazione includes
uk_ua: Будуємо includes

# #31249
source: Waiting for PVR
it_it: In attesa del PVR
uk_ua: Завантаження PVR

# #31250
source: Highlight
it_it: In evidenza
uk_ua: Підсвітка

# #31251
source: Analog clock
it_it: Orologio Analogico
uk_ua: Аналоговий годинник

# #31252
source: Catch-up
it_it: Recupero
uk_ua: Архів

# #31253
source: Move between widget groups
it_it: Si sposta tra i gruppi di widget
uk_ua: Прокручування між групами віджетів

# #31254
source: Performance
uk_ua: Швидкість

# #31255
source: Customise startup image
it_it: Personalizza immagine all'avvio
uk_ua: Змінити стартове зображення

# #31256
source: Resource Usage
it_it: Utilizzo risorse
uk_ua: Використання ресурсів

# #31257
source: Memory
it_it: Memoria
uk_ua: Пам'ять

# #31258
source: CPU
uk_ua: Процесор

# #31261
source: px
uk_ua: пікс

# #31262
source: Hz
uk_ua: Гц

# #31263
source: bits
it_it: bit
uk_ua: біт

# #31264
source: Revenue
it_it: Incassi
uk_ua: Виручка

# #31265
source: Budget
it_it: Costi
uk_ua: Бюджет

# #31266
source: Menu expands to display labels
it_it: Il menù si espande per mostrare le etichette
uk_ua: Розширювати меню для відображення надписів

# #31267
source: Quality
it_it: Qualità
uk_ua: Якість

# #31268
source: Fake
it_it: Finto
uk_ua: Фейк

# #31269
source: Real
it_it: Reale
uk_ua: Справжній

# #31270
source: Single image
it_it: Singola immagine
uk_ua: Одне зображення

# #31271
source: Image folder
it_it: Cartella immagine
uk_ua: Тека зображень

# #31272
source: Searching
it_it: Ricerca
uk_ua: Пошук

# #31273
source: Press down to access scrollbar
it_it: Premi giù per mostrare la barra di scorrimento
uk_ua: Для перегляду панелі прокрутки натисніть вниз

# #31274
source: Icon
it_it: Icona
uk_ua: Іконка

# #31275
source: Customise search
it_it: Personalizza ricerca
uk_ua: Налаштувати пошук

# #31279
source: Studio icons
it_it: Icone studio
uk_ua: Іконки кіностудій

# #31282
source: Widget
uk_ua: Віджет

# #31283
source: Played
it_it: Visto
uk_ua: Переглянуто

# #31285
source: Classification (MPAA)
it_it: Classificazione (MPAA)
uk_ua: Рейтинг (MPAA)

# #31286
source: Won
it_it: Vincitore di
uk_ua: Здобув

# #31287
source: Nominated for
it_it: Candidato per
uk_ua: Номінований на

# #31289
source: Touch mode
it_it: Modalità touchscreen
uk_ua: Сенсорний режим

# #31290
source: Attribution
it_it: Attribuzioni
uk_ua: Авторство

# #31293
source: Press down for cast and more info
it_it: Premi giù per mostrare cast e informazioni
uk_ua: Для перегляду акторського складу натисніть вниз

# #31294
source: Press down for bookmarks and chapters
it_it: Premi giù per mostrare segnalibri e capitoli
uk_ua: Для перегляду закладок та глав натисніть вниз

# #31295
source: Press down for channels
it_it: Premi giù per mostrare i canali
uk_ua: Для перегляду каналів натисніть вниз

# #31296
source: Press down for playlist
it_it: Premi giù per mostrare la playlist
uk_ua: Для перегляду плейлиста натисніть вниз

# #31297
source: Extra fanart
it_it: Fanart aggiuntiva
uk_ua: Додатковий фанарт

# #31298
source: Press down for movies and tv shows starring this actor
it_it: Premi giù per mostrare film e serie tv in cui recita quest@ Attore/Attrice
uk_ua: Для перегляду фільмів та серіалів з цим актором натисніть вниз

# #31299
source: Information is loading
it_it: Caricamento informazioni
uk_ua: Завантаження інформації

# #31300
source: Customise window background
it_it: Personalizza sfondo finestra
uk_ua: Змінити фон вікна

# #31302
source: Management options
it_it: Opzioni di gestione
uk_ua: Управління додатками

# #31303
source: Customise fallback image folder
it_it: Personalizza cartella immagine alternativa
uk_ua: Змінити теку для резервних зображень

# #31307
source: Instrument
it_it: Strumento
uk_ua: Інструмент

# #31308
source: Mood
it_it: Umore
uk_ua: Настрій

# #31309
source: Glass
it_it: Vetro
uk_ua: Скляний

# #31310
source: Expand
it_it: Espandi
uk_ua: Розширити

# #31311
source: Weekly
it_it: Settimanale
uk_ua: Тижневий

# #31312
source: Spinner
it_it: Rotella
uk_ua: Спінер

# #31313
source: Always visible
it_it: Sempre visibile
uk_ua: Показувати завжди
